[
    "When life gives you lemons, make lemonade.",
    "Patience is a virtue.",
    "If at first you don't succeed, lower your expectations until you're a success.",
    "MateisHomePage Technologies says, \"Awesome sauce software for everyone!!1!\"",
    "Raise your words, not your voice, for it is rain that grows flowers not thunder.",
    "goob",
    "Don't hate the player, hate the game.",
    "Don't hate the game, hate the player.",
    "Newgrounds: Everything, by everyone.",
    "i use arch btw",
    "Eddy isn't a feeling, it's a lifestyle. The lifestyle of EDDY!!!!!",
    "It's actually <strong>Microsoft</strong> Windows, not just Windows.",
    "<a href=\"https://s.soggy.cat/\">https://s.soggy.cat</a>",
    "Why work smarter, not harder, when you can work smarter and harder?",
    "CyberCenturion is awesome.",
    "Don't kill two birds with one stone, that's mean.",
    "It wasn't a rage quit, it was a tactical retreat.",
    "Time is money",
    "Eddy isn't a lifestyle, it's a power. The power of EDDY!!!!!",
    "Guess what? (answer will be revealed tomorrow)",
    "Chicken butt. (answer to yesterday's question)",
    "All's well that ends well.",
    "midis2jam2 is one of the coolest software ever. :D",
    "blip? blip.",
    "eat more ram it is beneficial for your health",
    "<a href=\"https://www.felixcloutier.com/x86/cvttsd2si\">Convert With Truncation Scalar Double Precision Floating-Point Value to SignedInteger</a>",
    "PHP Fatal Error in /var/www/html/index.php on line 421840: L sucks to be you heres some obscure error with only 2 results on google!!!!",
    "github copilot keeps suggesting me to put \"I'm not a robot, I'm a unicorn\"",
    "It's MATEI'S HOMEPAGE, NOT MATEI IS HOMEPAGE!!!!",
    "Drama is life, without drama, what is life?<br>-sammybobo36912",
    "Eddy isn't a person, it's a feeling. The feeling of EDDY!!!!!",
    "PETAL paragraphs make me want to catch(Exception $e) { throw $up; }",
    "the file i sent you isnt a virus, trust<br>-me",
    "Happy birthday! :D"
]
